openfoam2/OpenFOAM-2.3.x/tutorials/lagrangian/reactingParcelFoam/parcelInBox/constant/reactions
species
(
    air
    H2O
);

reactions
{}
